const fa = {
  // Header
  helloWorld: "سلام دنیا",
  words: ["مرصاد محمد حسینی هستم", "توسعه دهدنه فرانت", "کد", "تکرار"],
  headerSubtitle: "توسعه دهدنه فرانت",
  aboutMe: " بیشتر درباره من",

  // About Section
  aboutTitle: "درباره من",
  introduceTtile: "معرفی خود",
  aboutDesc:
    "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی",
    profile: "پروفایل",
    profileDesc: "ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با",
    fullNameTitle: "نام کامل:",
    name: "مرصاد محمد حسینی",
    birthDateTitle: "تاریخ تولد:",
    birthDate: "1380/12/10:",
    jobTitle: "شغل",
    job: "توسعه دهدنه فرانت",
    websiteTitle: "وبسایت:",
    website: "https://project-pro.ir",
    emailTitle: "ایمیل",
    email: "mersadmh.front@gmail.com",

  skills: "مهارت ها",
  skillsDesc: "ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با",

  hireMe: "استخدام من",
  downloadCv: "دانلود رزومه",

  // Resume
  resume: "رزومه",
  resumeSubText: "My work experience",
  resumeDecs: "ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع ب",
  workExperience: "نقشه یادگیری",
  frontEnd: "فرانت اند",
  frontEndText: "فلان سال",
  frontEndSubText: "فلان متن",
  frontEndDesc: "ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع ب",
  reactDeveloper: "توسعه دهنده ریکت",
  reactDeveloperText: "فلان سال",
  reactDeveloperSubText: "فلان متن",
  reactDeveloperDesc: "ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع ب",
  
  Education: "تحصیلات",
  degree: "مدرک",
  degreeText: "فلان",
  degreeSubText: "فلان",
  degreeDesc: "ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع ب",


  // Portfolio
  portfolio: "نمونه کارها",
  portfolioSubText: "برخی از نمونه کار های من ",
  portfolioDecs: " با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با",

  // Services
  services: "خدمات",
  servicesSubText: "چه کار های میتوانم برای شما انجام دهم؟",
  servicesDecs: " با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با",
  
  firstCardTitle: "وب دیساینر",
  secondeCardTitle: "وب دیساینر",
  thirdCardTitle: "وب دیساینر",

  firstCardDecs: " با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با",
  secondeCardDecs: " با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با",
  thirdCardDecs: " با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با",

  // Contact
  contact: "ارتباط با من",
  contactSubText: "دوست دارم ایده ها را از شما داشته باشم",
  contactDecs: " با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با",
  locationTitle: "آدرس من",
  locationDecs: "بوشهر",
  emailTitle: "به من ایمیل بزنید",
  emailDecs: "mersadmh.front@gmail.com",
  phoneTitle: "با من تماس بگیرید",
  phoneDecs: "09217045099",

  // Footer
  copyright: "کپی رایت",
  designerName: "مرصاد",
  designer: "طراحی توسط ",
};

export default fa;
